[Assassin PlayerNameIdentifierDefinition]
LocalizedCharacterName="Zer0"
LocalizedActionSkillDescription="Decepti0n"
LocalizedPreferredWeaponDescription="Long range sniping or slitting throats."

[Mercenary PlayerNameIdentifierDefinition]
LocalizedPreferredWeaponDescription="Bigger guns! CHARGE!"
